
DOCUMENT_TYPES = [
    ('Презентация', 'Презентация'),
    ('Презентация без контактов', 'Презентация без контактов'),
    ('Цены', 'Цены'),
    ('Документы', 'Документы'),
    ('Прочее', 'Прочее'),
]

LOT_STATUSES = [
    ('Продано', 'Продано'),
    ('Забронировано', 'Забронировано'),
    ('Свободно', 'Свободно'),
]


TRIM_TYPES = [
    ('Без отделки', 'Без отделки'),
    ('Черновая отделка', 'Черновая отделка'),
    ('Чистовая отделка', 'Чистовая отделка'),
    ('Готовая к заселению', 'Готовая к заселению'),
]

VIEW_FROM_WINDOWS = [
    ('На улицу', 'На улицу'),
    ('Во двор', 'Во двор')
]
