
DOCUMENT_TYPES = [
    ('Презентация', 'Презентация'),
    ('Презентация без контактов', 'Презентация без контактов'),
    ('Цены', 'Цены'),
    ('Документы', 'Документы'),
    ('Прочее', 'Прочее'),
]

LOT_STATUSES = [
    ('Продано', 'Продано'),
    ('Забронировано', 'Забронировано'),
    ('Свободно', 'Свободно'),
]


VIEW_FROM_WINDOWS = [
    ('На улицу', 'На улицу'),
    ('Во двор', 'Во двор')
]

NAME_TYPE_ROOMS = [
    ('студия', 'студия'),
    ('с 1-ой спальней', 'с 1-ой спальней'),
    ('с 2-мя спальнями', 'с 2-мя спальнями'),
    ('с 3-мя спальнями', 'с 3-мя спальнями'),
    ('с 4-ой спальней', 'с 4-ой спальней')
]

